/* Localized versions of Info.plist keys */
CFBundleName = "Wired";
CFBundleShortVersionString = "Wired Server 1.3.3";
CFBundleGetInfoString = "Wired Server 1.3.3, Copyright 2003-2008, Zanka Software.";
NSHumanReadableCopyright = "Copyright 2003-2008, Zanka Software.";
